[
    {
    "id": 1,
    "titulo": "Mousse de limão",
    "desc": "Cremoso, leve e refrescante, feito com poucos ingredientes e pronto em minutos.",
    "ingredientes": [
        "1 lata de creme de leite sem soro",
        "1 lata de leite condensado",
        "1/2 xícara de chá de suco de limão"
    ],
    "passo-a-passo": [
        "Se você quer uma sobremesa rápida e bem cremosa, já reúna todos os ingredientes para fazer essa deliciosa mousse de limão rápida",
        "Em um liquidificador desligado, adicione o creme de leite sem soro (o soro fica concentrado na superfície do creme - escorra e descarte) e o leite condensado. Ligue-o e bata por cerca de 2 minutos ou até o “buraco” no meio diminuir de tamanho",
        "Quando perceber que a mistura ficou um pouco mais consistente, comece a acrescentar o suco de limão gradualmente. Continue batendo até obter um creme encorpado e homogêneo",
        "Desligue o liquidificador e transfira a mistura cremosa para uma travessa. Leve para a geladeira por, pelo menos, 2 horas, ou até a mousse ganhar consistência",
        "Decore a sua mousse com as raspas de limão por cima. Sirva essa irresistível sobremesa de limão para a família após o almoço ou jantar. Bom apetite"
    ],
    "banner": "https://www.receiteria.com.br/wp-content/uploads/mousse-de-limao-rapido.jpeg",
    "imagens-url": [
        "https://www.receiteria.com.br/wp-content/uploads/mousse-de-limao-rapido-01-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/mousse-de-limao-rapido-02-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/mousse-de-limao-rapido-03-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/mousse-de-limao-rapido-04-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/mousse-de-limao-rapido-05-730x548.jpeg"
    ]
    },
    {
    "id": 2,
    "titulo": "Pudim de leite condensado",
    "desc": "Clássico, macio e irresistível, com textura aveludada e sabor que derrete na boca.",
    "ingredientes": [
        "1 xícara de chá de açúcar",
        "1/2 xícara de chá de água quente",
        "3 ovos médios",
        "320 ml de leite integral",
        "1 lata de leite condensado"
    ],
    "passo-a-passo": [
        "Veja se tem todos os ingredientes e se prepare para fazer o melhor pudim de leite condensado, que fica lisinho e sem furinhos",
        "Para fazer a calda, escolha uma panela de fundo grosso e coloque o açúcar. Ligue o fogo baixo e derreta até não restar quase nenhum cristal",
        "Cuidadosamente, coloque a água quente na panela e misture vigorosamente para derreter os cristais de açúcar novamente ou até os torrões de açúcar se desmancharem e formar a calda em ponto de xarope",
        "Despeje a calda em uma forma de pudim com 19 cm de diâmetro e espalhe para cobrir o fundo e as laterais. Reserve enquanto prepara o pudim",
        "Quebre um ovo de cada vez em um pote separado e, se ele estiver bom, adicione no liquidificador. Junte o leite, o leite condensado e bata por aproximadamente 1 minuto até a mistura ficar completamente homogênea",
        "Coloque uma peneira em cima da forma com a calda e despeje a mistura de pudim. Isso ajudará na remoção das bolhas e qualquer outro pedacinho de ingredientes que não foram batidos no liquidificador, deixando ele ainda mais lisinho",
        "Cubra com papel-alumínio e leve ao forno preaquecido a 180ºC por aproximadamente 45 minutos em banho-maria. Basta colocar a forma de pudim em uma assadeira retangular com bordas altas com água",
        "Depois, retire do forno, aguarde o pudim amornar e leve para a geladeira por pelo menos 2 horas, ou até ficar firme",
        "Passe a faca no meio e nas laterais da forma para desgrudar o pudim. Se necessário, leve a forma na boca do fogão para derreter rapidamente o caramelo e o pudim desenformar facilmente. Desforme em um prato grande ou boleira. Sirva e bom apetite"
    ],
    "banner": "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-capa.jpeg",
    "imagens-url": [
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-001-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-002-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-003-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-004-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-005-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-006-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-007-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-008-730x546.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/pudim-de-leite-condensado-009-730x546.jpeg"
    ]
    },
    {
    "id": 3,
    "titulo": "Moça gelada",
    "desc": "Geladinho, doce na medida certa e super cremoso, perfeito para refrescar e matar a vontade de sobremesa.",
    "ingredientes": [
        "1 e 1/2 caixinha de leite condensado",
        "3/4 xícara de chá de leite em pó",
        "1 e 1/2 caixinha de creme de leite",
        "1 e 1/2 caixinha de chantilly bem gelado",
        "1 e 1/2 xícara de chá de chocolate meio amargo picadinho",
        "40 gramas de chocolate meio amargo derretido para decorar (opcional)",
        "Chocolate Kinder ou outro para decorar (opcional)"
    ],
    "passo-a-passo": [
        "Reúna todos os ingredientes da sobremesa moça gelada",
        "Em uma panela, coloque o leite condensado e o leite em pó. Misture bem",
        "Adicione o creme de leite. Misture e leve ao fogo médio",
        "Mexa bem até ferver, cozinhar e ficar bem cremoso (cerca de 10 minutos)",
        "Despeje em uma vasilha e deixe esfriar, mexendo por vezes para não criar película",
        "Assim que esfriar, leve para a geladeira por 45 minutos (ou no congelador por 20 minutos)",
        "Bata o chantilly na batedeira até atingir o ponto de chantilly",
        "Junte o chantilly, o chocolate picado no creme branco e misture delicadamente até incorporar",
        "Despeje em uma vasilha (17 x 25 x 6 cm), espalhe bem e leve para a geladeira por 8 a 10 horas na geladeira",
        "Derreta o chocolate, passe para um saquinho, corte a ponta e decore a sobremesa",
        "Finalize com o Kinder por cima e sirva. Bom apetite"
    ],
    "banner": "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada.jpeg",
    "imagens-url": [
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-01-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-02-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-03-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-04-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-05-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-06-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-07-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-08-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-09-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-10-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/sobremesa-moca-gelada-11-730x548.jpeg"
    ]
    },
    {
        "id": 4,
    "titulo": "Bolo de cenoura",
    "desc": "Fofo, úmido e saboroso, com aquele gostinho caseiro que combina perfeitamente com a cobertura de chocolate.",
    "ingredientes": [
        "1 xícara e meia de cenoura picada (220 gramas)",
        "3 ovos médios",
        "2/3 de xícara de chá óleo (150 ml)",
        "1 e 1/2 xícara de açúcar (300 gramas)",
        "2 xícaras de farinha de trigo (280 gramas)",
        "1 colher sopa cheia de fermento químico em pó - fermento para bolo (10 gramas)",
        "80 gramas de chocolate ao leite",
        "80 gramas de chocolate meio amargo",
        "1 caixinha de creme de leite (200 gramas)"
    ],
    "passo-a-passo": [
        "Separe os ingredientes para preparar o bolo de cenoura. Ligue o forno para preaquecer a 180 °C. Unte com óleo e enfarinhe uma forma redonda com furo no meio (22 cm de diâmetro)",
        "Lave, descasque e pique as cenouras em rodelas, quebre os ovos em uma vasilha separada para verificar se estão bons. Peneire a farinha de trigo e o açúcar. Reserve",
        "Em um liquidificador, coloque as cenouras picadas, os ovos, o óleo e o açúcar peneirado. Em velocidade alta, bata por cerca de 5 minutos, ou até que a massa esteja homogênea e bem laranjinha;",
        "Passe a massa para uma tigela e acrescente a farinha de trigo peneirada e o fermento. Misture muito bem com um batedor de metal. Evite bater a farinha de trigo no liquidificador, pois ela pode desenvolver o glúten e a massa ficará menos fofinha",
        "Coloque a massa na forma untada e enfarinhada. Leve para assar por aproximadamente 40 minutos, ou até que o bolo esteja douradinho. Faça o teste do palito - espete o meio do bolo, se o palito sair limpo, é porque está no ponto certo. Reserve para esfriar",
        "Em uma tigela que possa ir ao micro-ondas, coloque o chocolate ao leite e o chocolate meio amargo. Leve ao micro-ondas por 30 segundos. Retire, misture bem e leve ao micro-ondas por mais 30 segundos. Repita o processo até derreter o chocolate",
        "Despeje o creme de leite e misture bem para incorporar os ingredientes. Leve ao micro-ondas por mais 30 segundos. Retire e misture bem",
        "Quando o bolo estiver morno, desenforme e cubra-o com a calda de chocolate. Está prontinho! Se quiser ainda mais chocolate, vale salpicar granulado em cima da cobertura."
    ],
    "banner": "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-capa-0.jpg",
    "imagens-url": [
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-01-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-02-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-03-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-04-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-05-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-06-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-07-730x548.jpg",
        "https://www.receiteria.com.br/wp-content/uploads/bolo-de-cenoura-rapido-08-730x548.jpg"
    ]
    },
    {
        "id": 5,
    "titulo": "Bolinho de chuva",
    "desc": "Quentinho, macio e açucarado, com sabor nostálgico que lembra tardes simples e deliciosas.",
    "ingredientes": [
        "2 ovos médios",
        "1/2 xícara de chá de açúcar (120 gramas)",
        "1 xícara de chá de leite em temperatura ambiente (240 ml)",
        "2 e 1/2 xícaras de chá de farinha de trigo (350 gramas)",
        "1 colher de sopa de fermento químico em pó (fermento para bolo) (14 gramas)",
        "Óleo para fritar (de 500 a 800 ml)",
        "1 xícara de chá de açúcar para finalizar (200 gramas)",
        "1 colher de chá de canela para finalizar (2 a 5 gramas)"
    ],
    "passo-a-passo": [
        "Reúna todos os ingredientes do seu bolinho de chuva",
        "Em uma tigela, coloque os ovos, o açúcar e o leite. Misture bem",
        "Aos poucos, vá adicionando a farinha e mexendo sempre - tome cuidado para não empelotar",
        "Assim que a massa estiver lisa e homogênea, acrescente o fermento químico em pó e misture delicadamente",
        "Confira a consistência da massa, que não deve ficar muito mole",
        "Leve uma panela ao fogo médio e esquente o óleo",
        "Molde os bolinhos com a ajuda de duas colheres e coloque-os para fritar",
        "Deixe fritar até ficarem bem douradinhos, e então, transfira-os para um prato com papel-toalha",
        "Passe os bolinhos na mistura de açúcar e canela e sirva-os em seguida;",
        "Agora é só servir. Bom apetite!"
    ],
    "banner": "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-capa.png",
    "imagens-url": [
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-01-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-02-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-03-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-04-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-05-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-06-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-07-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-08-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-09-730x548.jpeg",
        "https://www.receiteria.com.br/wp-content/uploads/bolinho-de-chuva-simples-e-sequinho-10-730x548.jpeg"
    ]
    }
]